Repository: ViennaRSS/vienna-rss
Catalog: Vienna/Interfaces/mul.lproj/Preferences.xcstrings
Source language: en
Languages: cs, da, de, es, eu, fr, gl, it, ja, ko, lt, nl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

# 2IW-It-hcT.title
source: When viewing articles or web pages:
cs: Při zobrazování příspěvků nebo webových stránek:
da: Når der læses artikler eller hjemmesider:
de: Beim Betrachten von Artikeln oder Webseiten:
es: Al ver artículos o páginas web:
eu: Artikuluak edota web orriak ikustean:
fr: Lors de l'affichage d'articles ou de pages Web :
it: Quando visualizzi articoli o pagine web:
ja: 記事やウェブページを閲覧中：
ko: 기사 및 웹페이지 보기:
lt: Peržiūrėdami straipsnius arba interneto puslapius:
nl: Weergave van artikelen en webpagina's:
pt_br: Ao visualizar artigos ou páginas da web:
pt_pt: Quando visualizar artigos ou páginas na teia:
ru: При просмотре статей или страниц:
sv: Vid visning av artiklar eller webbsidor:
tr: Web sayfalarını veya makaleleri görüntülerken:
uk: Переглядати статті чи веб-сторінки:
zh_hans: 浏览文章或网页时:
zh_hant: 檢視文章或網頁時：

# 4Qn-qF-kSp.title
source: The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
cs: Tato nastavení není třeba při běžném používání programu Vienna měnit. Podrobnosti k jednotlivým volbám naleznete v nápovědě.
da: Indstillingerne her bør ikke ændres under normal brug af Vienna. Referer til Hjælp-filen for detaljer omkring hver enkelt indstilling.
de: Diese Einstellungen brauchen für den normalen Betrieb von Vienna nicht geändert zu werden. Bitte rufe die Hilfedatei für weitere Informationen zu den einzelnen Einstellungen ab.
es: Estos ajustes no se deberían modificar por un usuario normal de Vienna. Consulte el archivo de ayuda para obtener detalles de cada ajuste.
eu: Hurrengo aukerak ez dira zertan aldatu behar Vienna-k egoki ibiltzeko. Laguntzan begiratu bakoitzaren informazioa jakiteko.
fr: Ces réglages ne nécessitent pas d'être changés pour une utilisation basique de Vienna. Se référer au fichier d'aide pour plus de détails.
it: Le impostazioni qui non dovrebbero essere modificate per il normale uso di Vienna. Fai riferimento all'Aiuto per dettagli su ciascuna impostazione.
ja: 通常 Vienna を使用するに当たってこの項目を設定する必要 はありません。各項目の詳細はヘルプを参照してください。
ko: Vienna 를 일반적인 사용시에는 이 설정들을 변경할 필요가 없습니다. 각 설정에 대한 상세정보는 도움말을 참고하십시오.
lt: Šie nustatymai neturėtų būti keičiami norint normaliai naudoti programą Vienna. Norėdami daugiau sužinoti apie kiekvieną nustatymą, žiūrėkite Pagalbos failus.
nl: Deze instellingen hoeven niet veranderd te worden voor normaal gebruik van Vienna. Kijk in de Help voor informatie over de instellingen.
pt_br: Estes ajustes não devem ser alterados para o uso normal do Vienna. Veja o arquivo de Ajuda para detalhes de cada ajuste.
pt_pt: Estas definições não devem ser alteradas para um uso normal do Vienna. Consulte o ficheiro de Ajuda para esclarecimentos sobre cada uma.
ru: Эти настройки не должны изменяться при повседневном использовании программы. Обратитесь к Справке для детальной информации о каждом параметре.
sv: Dessa inställningar borde inte behöva ändras för normal användning av Vienna. Se Hjälp för detaljer kring varje inställning.
tr: Vienna'nın normal kullanımında bu ayarların değiştirilmesine gerek yoktur. Her bir ayar için Yardım dosyasına başvurun.
uk: Параметри представлені тут не повинні змінюватися за умов звичайного використання Vienna. За інформацією про параметри звертайтеся у відповідний розділ Довідки.
zh_hans: 这里的设置一般来讲不需要做调整。如果有需要，请您参考帮助文件来了解每个设置的细节。
zh_hant: 一般使用 Vienna 時，此處的設定應無須加以更改。請參閱輔助說明檔案以取得各個設定的詳細資訊。

# 4vm-80-j33.title
source: Mark updated articles as new
cs: Označit aktualizované příspěvky jako nové
da: Marker opdaterede artikler som nye
de: Markiere aktualisierte Artikel als Neu
es: Marcar artículos actualizados como nuevos
fr: Indiquer comme non-lus les articles mis à jour
lt: Pažymėti atnaujintus straipsnius kaip naujus
nl: Markeer bijgewerkte artikelen als nieuw
pt_pt: Assinalar os artigos actualizados como novos
ru: Помечать обновленные статьи как новые
sv: Märk uppdaterade artiklar som nya
uk: Помічати оновлені статті як нові
zh_hans: 将选中文章标为新文章
zh_hant: 將更新內容的文章標示為新文章

# 5EA-1i-TuA.title
source: However, high numbers also render your computer less responsive while refreshing feeds.
cs: Nicméně vyšší čísla zároveň způsobí horší odezvu počítače během aktualizování odebírání.
da: Men, høje numre kan også gøre din computer mindre responsiv når der opdateres feeds.
de: Höhere Zahlen werden den Computer jedoch während des Aktualisierungsvorgangs langsamer machen.
es: Sin embargo, cuanto mayor sea el número su equipo proporciona una menor respuesta al actualizar las fuentes.
fr: Néanmoins, un nombre élevé peut rendre votre ordinateur moins réactif au moment du rafraîchissement des abonnements.
lt: Bet didesni skaičiai gali sulėtinti jūsų kompiuterį, kol atnaujinamos prenumeratos.
nl: Echter, hogere waarden kunnen er ook voor zorgen dat je Mac trager reageert tijdens het downloaden van abonnementen.
pt_pt: Contudo, um número elevado pode tornar o seu computador mais lento enquanto os fluxos são actualizados.
ru: Однако, высокие числа так же приводят к большей нагрузке компьютера и меньшей отзывчивости в процессе обновления каналов.
sv: Men höga siffror gör också din dator långsammare samtidigt som flöden uppdateras.
zh_hans: 然而, 设置越高的数字, 也会使得您的电脑在更新订阅时失去响应时间越长.
zh_hant: 但數字越大時在更新訂閱項目的過程中可能造成系統的回應速度變慢或無回應，

# 6GF-Pk-gI9.title
source: Every 6 hours
cs: Každých šest hodin
da: Hver 6 timer
de: Alle 6 Stunden
es: Cada 6 horas
eu: 6 orduro
fr: Toutes les 6 heures
it: Ogni 6 ore
ja: ６時間ごと
ko: 6시간마다
lt: Kas 6 valandas
nl: Elke 6 uur
pt_br: A cada 6 horas
pt_pt: A cada 6 horas
ru: Каждые 6 часов
sv: Var 6:e timme
tr: 6 saatte bir
uk: Кожні 6 годин
zh_hans: 每六小时
zh_hant: 每 6 小時

# 6oJ-Rh-rgA.title
source: Concurrent downloads:
cs: Souběžná stahování:
da: Samtidige downloads:
de: Gleichzeitige Downloads:
es: Descargas simultáneas:
fr: Téléchargements simultanés :
lt: Dabartiniai parsisiuntimai:
nl: Gelijktijdige downloads:
pt_pt: Descargas em simultâneo:
ru: Одновременные скачивания:
sv: Samtidiga nerladdningar:
uk: Одночасне завантаження:
zh_hans: 同步下载中
zh_hant: 同時間下載的數量：

# 7Za-ay-jlt.title
source: Manually
cs: Manuálně
da: Manuelt
de: Manuell
es: Manualmente
eu: Eskuz
fr: Manuellement
gl: Nunca
it: Manualmente
ja: 手動
ko: 수동으로
lt: Rankiniu būdu
nl: Handmatig
pt_br: Manualmente
pt_pt: Manualmente
ru: Вручную
sv: Manuellt
tr: El ile
uk: Вручну
zh_hans: 手动
zh_hant: 手動

# adB-qE-xKg.title
source: Mark current article read:
cs: Označit stávající příspěvky jako čtené:
da: Marker nuværende artikel læst:
de: Markiere aktuellen Artikel als gelesen:
es: Marcar artículo actual como leído:
fr: Marquer l'article courant comme lu :
it: Segnala l'articolo corrente come letto:
lt: Pažymėti straipsnį kaip perskaitytą:
nl: Markeer huidige artikel als gelezen:
pt_br: Marcar artigo atual como lido:
pt_pt: Marcar artigo actual como lido:
ru: Пометить текущую статью как прочитанную:
sv: Markera nuvarande artikel som läst:
tr: Seçili makaleyi okundu olarak işaretle:
uk: Помітити поточну статтю як прочитану:
zh_hans: 标记当前文章为已读于:
zh_hant: 將目前的文章標記為已閱讀：

# ANH-Pd-PJC.title
source: Manually
cs: Nikdy
da: Manuelt
de: Manuell
es: Manualmente
eu: Inoiz
fr: Manuellement
gl: Nunca
it: Mai
ja: しない
ko: 안함
lt: Niekada
nl: Handmatig
pt_br: Nunca
pt_pt: Manualmente
ru: Вручную
sv: Manuellt
tr: Asla
uk: Ніколи
zh_hans: 从不
zh_hant: 手動地

# aWg-mD-YWn.title
source: Every 30 minutes
cs: Každých 30 minut
da: Hver 30 minutter
de: Alle 30 Minuten
es: Cada 30 minutos
eu: 30 minuturo
fr: Toutes les 30 minutes
it: Ogni 30 minuti
ja: ３０分ごと
ko: 30분마다
lt: Kas 30 minučių
nl: Elk half uur
pt_br: A cada 30 minutos
pt_pt: A cada 30 minutos
ru: Каждые 30 минут
sv: Var 30:e minut
tr: 30 dakikada bir
uk: Кожні 30 хвилин
zh_hans: 每三十分钟
zh_hant: 每 30 分鐘

# bom-nB-4zx.title
source: Move articles to Trash:
cs: Přesunout příspěvky do koše:
da: Flyt artikler til Papirkurven:
de: Bewege Artikel in den Papierkorb:
es: Mover artículos a la papelera:
fr: Déplacer les articles dans la corbeille :
it: Sposta articoli nel Cestino:
lt: Perkelti straipsnius į šiukšliadėžę:
nl: Verplaats artikelen naar prullenmand:
pt_br: Mover artigos para o Lixo:
pt_pt: Mover artigos para o lixo:
ru: Отправить статьи в Корзину:
sv: Flytta artiklar till Papperskorgen:
tr: Seçili makaleleri çöp kutusuna taşı:
uk: Перемістити статті до Смітника:
zh_hans: 移动文章到废纸篓于:
zh_hant: 將文章移至垃圾桶：

# bwY-9N-h4N.title
source: Login:
cs: Jméno:
da: Navn:
de: Benutzername:
es: Usuario:
eu: Izena:
fr: Nom utilisateur :
it: Nome:
ja: 名前：
ko: 이름:
lt: Prisijungimo vardas:
nl: Gebruikersnaam:
pt_br: Nome:
pt_pt: Identificar-se:
ru: Логин:
sv: Namn:
tr: Ad:
uk: Ім'я:
zh_hans: 用户名:
zh_hant: 帳號：

# c4l-M5-qB1.title
source: After one day
cs: Po dni
da: Efter én dag
de: Nach einem Tag
es: Después de un día
eu: Egun Baten Ostean
fr: Après un jour
gl: Despois dun día
it: Dopo un giorno
ko: 1일 후
lt: Po dienos
nl: Na één dag
pt_br: Após um Dia
pt_pt: Decorrido um dia
ru: После одного дня
sv: Efter en dag
tr: Bir Gün Sonra
uk: Наступного дня
zh_hans: 一天后
zh_hant: 一天後

# cbn-xq-UFr.title
source: Select…
cs: Vybrat…
da: Vælg…
de: Auswählen …
es: Seleccionar…
eu: Aukeratu…
fr: Sélectionner…
gl: Seleccionar…
it: Seleziona…
ja: 選択…
ko: 선택…
lt: Pasirinkti…
nl: Kies…
pt_br: Selecionar…
pt_pt: Seleccionar…
ru: Выбрать…
sv: Välj…
tr: Seç…
uk: Вибрати…
zh_hans: 选择…
zh_hant: 選取⋯

# dkm-xW-4If.title
source: Show website icons in the feed list
cs: Zobrazovat v seznamu složek přizpůsobené ikonky
da: Vis hjemmesideikoner i feed-listen
de: Websitesymbole in der Feedliste anzeigen
es: Mostrar iconos de las fuentes en la lista de carpetas
eu: Erakutsi direktorioen irudiak direktorioen listan
fr: Afficher les icônes de flux dans la liste des dossiers
it: Mostra immagini cartelle nell'elenco cartelle
ja: フォルダリストでフォルダイメージを使用する
ko: 구독 목록에 아이콘 이미지 사용
lt: Rodyti prenumeratų paveikslėlius aplankų sąraše
nl: Toon symbolen van websites in de feedlijst
pt_br: Mostrar imagens de pastas na lista de pastas
pt_pt: Mostrar imagens das pastas na lista de fluxos
ru: Показывать изображения папок в списке папок
sv: Visa webbplatssymboler i flödeslistan
tr: Klasör imajlarını klasör listesinde göster
uk: Показувати зображення стрічок у списку тек
zh_hans: 在文件夹列表中显示文件夹图片
zh_hant: 在檔案夾列表中顯示檔案夾影像

# Dw9-en-4Zu.title
source: After two weeks
cs: Po dvou týdnech
da: Efter to uger
de: Nach zwei Wochen
es: Después de dos semanas
eu: 2 Asteren Ostean
fr: Après deux semaines
gl: Despois de 2 semanas
it: Dopo due settimane
ko: 2주일 후
lt: Po 2 savaičių
nl: Na twee weken
pt_br: Após 2 Semanas
pt_pt: Após duas semanas
ru: Через две недели
sv: Efter två veckor
tr: 2 Hafta Sonra
uk: Після 2-х тижнів
zh_hans: 两周后
zh_hant: 兩週後

# erE-oh-cbw.title
source: Open new links in the background
cs: Otvírat nové odkazy v pozadí
da: Åben nye henvisninger i baggrunden
de: Links im Hintergrund öffnen
es: Abrir nuevos enlaces en segundo plano
eu: Ireki esteka berriak atzekaldean
fr: Ouvrir les liens à l'arrière plan
it: Apri nuovi collegamenti sullo sfondo
ja: 新しいリンクを背面で開く
ko: 링크를 항상 백그라운드 상태로 열기
lt: Naujas nuorodas atidaryti fone
nl: Open links op de achtergrond
pt_br: Abrir novos links no fundo
pt_pt: Abrir ligações novas em plano de fundo
ru: Открывать ссылки в фоне
sv: Öppna nya länkar i bakgrunden
tr: Yeni bağlantıları arkaplanda aç
uk: Відкривати посилання на задньому плані
zh_hans: 在当前窗口后面打开连接
zh_hant: 在背景中打開新連結

# FFP-H1-weF.title
source: Show in menu bar
cs: Zobrazit v řádku nabídek
da: Vis i menulinien
de: In der Menüleiste zeigen
es: Mostrar en la barra de menús
eu: Erakutsi menuan
fr: Afficher dans la barre de menu
it: Mostra nella barra menu
lt: Rodyti meniu juostoje
nl: Toon in menubalk
pt_br: Mostrar na barra de menu
pt_pt: Mostrar na barra de menu
ru: Отображать меню
sv: Visa i menyraden
tr: Menü barında göster
uk: Показувати у меню
zh_hans: 在菜单栏中显示
zh_hant: 顯示於選單列

# flH-2D-s6O.title
source: Open links in external browser
cs: Otvírat odkazy v externím prohlížeči
da: Åben henvisninger i ekstern browser
de: Links in externem Browser öffnen
es: Abrir enlaces en un navegador externo
eu: Ireki estekak kanpo nabegatzailean
fr: Ouvrir les liens dans un autre navigateur
it: Apri collegamenti in un browser esterno
ja: リンクをデフォルトブラウザで開く
ko: 링크를 외부(기본) 브라우저로 열기
lt: Nuorodas atidaryti išorinėje naršyklėje
nl: Open links in externe browser
pt_br: Abrir links em um navegador externo
pt_pt: Abrir ligações num navegador externo
ru: Открывать ссылки во внешнем браузере
sv: Öppna länkar i extern webbläsare
tr: Bağlantıları harici tarayıcıda aç
uk: Відкривати посилання у зовнішньому браузері
zh_hans: 在外部浏览器中打开连接
zh_hant: 在外部瀏覽器中打開連結

# g3K-qh-M6y.title
source: The higher the number, the quicker your subscriptions will be downloaded.
cs: Čím vyšší číslo, tím rychleji se Vám budou načítat Vaše odebírání.
da: Jo højere et antal, jo hurtigere vil dine abonnementer blive hentet.
de: Je höher die Zahl desto schneller werden die Abonnements herunter geladen.
es: Cuanto mayor sea el número, las suscripciones se descargarán más rápidamente.
fr: Plus le nombre est élevé, plus vos abonnements seront rapidement mis à jour.
lt: Kuo didesnis šis skaičius, tuo greičiau bus pasiųstos jūsų prenumeratos.
nl: Hoe hoger de waarde, des te sneller worden je abonnementen gedownload.
pt_pt: Quanto maior o número, mais rapidamente as suas assinaturas serão descarregadas.
ru: Чем выше номер, тем быстрее ваши подписки будут скачаны.
sv: Ju högre nummer, desto snabbare nedladdning av dina prenumerationer.
zh_hans: 设置的数字越高, 您的订阅就会越快被下载.
zh_hant: 數字越大代表訂閱項目越快被下載更新。

# gKc-l8-p9m.ibShadowedToolTip
source: Address of a server supporting the Open Reader API
cs: Adresa serveru podporujícího Open Reader API
da: Adresse på en server som understøtter Open Reader API'en
de: Adresse eines Servers, der das Open Reader API unterstützt
es: Dirección del servidor compatible con la API Open Reader
fr: Adresse d'un serveur supportant l'API Open Reader
lt: Serverio, palaikančio Open Reader API, adresas
nl: Adres van een server met Open Reader-ondersteuning
pt_pt: Endereço dum servidor compatível com Open Reader
ru: Адрес сервера, поддерживающего Open Reader API
sv: Adress till en server som stöder Open Reader API
zh_hans: 键入支持Open Reader API(公开阅读服务器接口)的服务器网址
zh_hant: 支援 Open Reader API 的伺服器位址

# GSh-ct-FMo.title
source: Every 3 hours
cs: Každé tři hodiny
da: Hver 3 timer
de: Alle 3 Stunden
es: Cada 3 horas
eu: 3 orduro
fr: Toutes les 3 heures
it: Ogni 3 ore
ja: 3時間ごと
ko: 3시간마다
lt: Kas 3 valandas
nl: Elke 3 uur
pt_br: A cada 3 horas
pt_pt: A cada 3 horas
ru: Каждые 3 часов
sv: Var 3:e timme
tr: 3 saatte bir
uk: Кожні 3 години
zh_hans: 每三小时
zh_hant: 每 3 小時

# h9d-GD-q32.title
source: Manually
cs: Nikdy
da: Manuelt
de: Manuell
es: Manualmente
eu: Inoiz
fr: Manuellement
gl: Nunca
it: Mai
ja: しない
ko: 안함
lt: Niekada
nl: Handmatig
pt_br: Nunca
pt_pt: Nunca
ru: Вручную
sv: Manuellt
tr: Asla
uk: Ніколи
zh_hans: 从不
zh_hant: 手動地

# haP-20-AwJ.title
source: Check for newer versions of Vienna on start up
cs: Ověřovat nové aktualizace programu Vienna při spouštění
da: Tjek for nyere versioner af Vienna ved opstart
de: Beim Start nach neuer Vienna-Version suchen
es: Buscar nuevas versiones de Vienna al inicio
fr: Rechercher une mise à jour de Vienna au lancement
it: Controlla nuove versioni di Vienna all'avvio
ko: 시작시 새 버전의 Vienna 확인 링크를 항상 백그라운드 상태로 열기
lt: Įjungiant programą patikrinti ar nėra naujos Vienna versijos
nl: Zoek naar nieuwere versie bij het starten
pt_br: Verificar novas versões do Vienna ao iniciar
pt_pt: Procurar por novas versões do Vienna ao iniciar
ru: Проверять наличие новых версий Vienna при запуске
sv: Leta efter uppdateringar av Vienna vid uppstart
tr: Başlangıçta Vienna'nın yeni sürümünü kontrol et
uk: Перевіряти наявність нових версій Vienna при запуску
zh_hans: 程序启动后核查 Vienna 是否有新版本
zh_hant: 啟動時檢查是否有新版的 Vienna

# iCs-T5-L1c.title
source: When new unread articles are retrieved:
cs: Po přijmutí nových nepřečtených příspěvků:
da: Når nye ulæste artikler er modtaget:
de: Wenn neue ungelesene Artikel abgerufen wurden:
es: Cuando se recuperan nuevos artículos no leídos:
eu: Artikulu berri irakurri gabeak jasotzerakoan
fr: Lorsque de nouveaux articles sont récupérés :
it: Quando vengono recuperati nuovi articoli non letti:
ja: 新規未読記事を取得したとき：
ko: 읽지 않은 새 기사 추가시:
lt: Kai parsiunčiami nauji neskaityti straipsniai:
nl: Wanneer nieuwe ongelezen artikelen zijn opgehaald:
pt_br: Quando novos artigos são recebidos:
pt_pt: Quando forem recebidos novos artigos:
ru: При получении новых статей:
sv: När nya olästa artiklar är mottagna:
tr: Yeni okunmamış makale alındığında:
uk: Коли отримані нові статті:
zh_hans: 当接收到新文章后:
zh_hant: 取得未閱讀的新文章時：

# iHl-tr-paa.ibShadowedToolTip
source: Select a server supporting the Open Reader API
cs: Vyberte server podporující Open Reader API
da: Vælg en server som understøtter Open Reader API'en
de: Wähle einen Server, der das Open Reader API unterstützt
es: Seleccione un servidor compatible con la API Open Reader
fr: Sélection d'un serveur supportant l'API Open Reader
lt: Pasirinkti serverį, palaikantį Open Reader API
nl: Kies een server met Open Reader-ondersteuning
pt_pt: Seleccione um servidor compatível com o Open Reader
ru: Выберите сервер поддерживающий Open Reader API
sv: Välj en server som stöder Open Reader API
zh_hans: 选择一个支持Open Reader API(公开阅读服务器接口)的服务器
zh_hant: 選擇支援 Open Reader API 的伺服器

# ITA-U9-lhX.title
source: Article list font:
cs: Písmo seznamu příspěvků:
da: Artikelliste skrifttype:
de: Schrift für Artikelliste:
es: Fuente de lista de artículos:
eu: Artikuluentzako letra lista:
fr: Liste des articles :
it: Font elenco articoli:
ja: 記事リストフォント：
ko: 기사 목록 서체:
lt: Prenumeratų sąrašo šriftas:
nl: Lettertype voor artikellijst:
pt_br: Fonte da lista de artigos:
pt_pt: Tipo de letra da lista de artigos:
ru: Шрифт списка статей:
sv: Artikellista:
tr: Makale liste yazıtipi:
uk: Шрифт списку статей:
zh_hans: 文章列表字体:
zh_hant: 文章列表字體：

# jfH-Hq-gRk.title
source: Bounce the application icon
cs: Upozornit poskakováním ikony aplikace
da: Hop programikonet
de: Docksymbol animieren
es: Animar icono de la aplicación
eu: Aplikazioaren ikonoa saltoka jarri
fr: Faire rebondir l'icône de l'application
it: Fai rimbalzare l'icona dell'applicazione
ja: アプリケーションアイコンを跳ねさせる
ko: 응용 프로그램 아이콘 움직이기
lt: Leisti programos paveikslėliui šokinėti
nl: Beweeg appsymbool in het Dock
pt_br: Animar o ícone do programa
pt_pt: Animar o ícone do programa
ru: Трясти иконку в Док
sv: Studsa programikonen
tr: Uygulama simgesini zıplat
uk: Заставити іконку програми стрибати
zh_hans: 弹跳程序图标
zh_hant: 彈跳應用程式圖像

# Jk6-0r-7Gs.title
source: Never use font sizes smaller than
cs: Nepoužívat menší velikost písem než:
da: Brug aldrig en skrifttype mindre end
de: Keine Schriftgrößen verwenden, die kleiner sind als
es: No usar fuentes más pequeñas de
eu: Ez erabili inoiz letra tamainarik txikiagoa baino
fr: Ne jamais utiliser de police de taille inférieure à
it: Non utilizzare mai dimensioni font inferiori a
ja: これより小さいフォントサイズを使わない：
ko: 다음보다 작은 서체 크기 사용 안함:
lt: Niekada nenaudoti šriftų mažesnių nei
nl: Gebruik nooit lettergrootte kleiner dan
pt_br: Nunca usar fontes menores que
pt_pt: Nunca usar tipos de letra mais pequenas do que
ru: Никогда не использовать размер шрифта меньше
sv: Använd aldrig typsnitt mindre än
tr: Bundan daha küçük yazıtipi kullanma
uk: Ніколи не використовувати шрифт менший за
zh_hans: 字体永远大于
zh_hant: 不要使用小於以下大小的字體

# jkb-TT-wPC.title
source: After "Next Unread" command
cs: Po příkazu „Další nečtený“
da: Efter "Næste ulæste" kommando
de: Nach "Nächster ungelesener Artikel" Befehl
es: Después del comando "No leído siguiente"
eu: "Hurrengo Irakurri Gabea" komandoaren ondoren
fr: Après la commande "Suivant non lu"
it: Dopo il comando "Prossimo Non Letto"
ja: "次の未読" コマンドの後
ko: "읽지 않은 다음 항목" 명령을 실행한 후에
lt: Po komandos „Kitas neskaitytas“
nl: Na "Volgende ongelezen"-commando
pt_br: Após o comando "Próxima não lida"
pt_pt: Após comando "Seguinte por ler"
ru: По вызову команды "Следующая Непрочитанная"
sv: Efter att ha valt "Nästa olästa"
tr: "Next Unread" komutundan sonra
uk: Післи команди "Наступне непрочитане"
zh_hans: 执行 "下一篇未读文章" 命令后
zh_hant: 在 "下一個未閱讀文章" 操作後

# jvO-Ef-TTd.title
source: Every hour
cs: Každou hodinu
da: Hver time
de: Stündlich
es: Cada hora
eu: Orduro
fr: Toutes les heures
it: Ogni ora
ja: １時間ごと
ko: 1시간마다
lt: Kas valandą
nl: Elk uur
pt_br: A cada hora
pt_pt: A cada hora
ru: Ежечасно
sv: Varje timme
tr: Her saat
uk: Кожної години
zh_hans: 每小时
zh_hant: 每小時

# Lfh-L2-KcO.title
source: Syncing
cs: Synchronizace
da: Synkroniserer
de: Synchronisierung
es: Sincronización
fr: Synchro
gl: Sincronización
lt: Sinchronizuojama...
nl: Synchroniseren
pt_br: Sincronizando
pt_pt: Sincronização
ru: Синхронизации
sv: Synkar
zh_hant: 同步中

# Ljf-Qd-6Ho.title
source: Check for new articles on start up
cs: Ověřovat nové příspěvky po spuštění
da: Tjek for nye artikler ved opstart
de: Neue Artikel beim Programmstart abrufen
es: Buscar nuevos artículos al inicio
fr: Relever les nouveaux articles au lancement
it: Controlla nuovi articoli all'avvio
lt: Tikrinti ar yra naujų straipsnių programai įsijungiant
nl: Zoek naar nieuwe artikelen bij het starten
pt_br: Verificar novos artigos ao iniciar
pt_pt: Procurar por novos artigos ao iniciar
ru: Проверять наличие новых статей при запуске
sv: Uppdatera artiklar vid uppstart
tr: Başlangıçta yeni makaleleri kontrol et
uk: Перевіряти наявність нових статей при запуску
zh_hans: 程序启动后核查新文章
zh_hant: 啟動時檢查是否有新文章

# McN-fD-0Cv.title
source: After a short delay
cs: Po krátké prodlevě
da: Efter et kort øjeblik
de: Nach einer kurzen Verzögerung
es: Después de un breve instante
eu: Atzerapen txiki baten ondoren
fr: Après un court délai
it: Dopo un breve ritardo
ja: 少したった後
ko: 일정 시간 지연 후에
lt: Po trumpos pertraukėlės
nl: Na een korte vertraging
pt_br: Após pequeno atraso
pt_pt: Após uma pequena espera
ru: После небольшой задержки
sv: Efter en kort stund
tr: Kısa bir aradan sonra
uk: Після невеликої паузи
zh_hans: 略微延迟一下后
zh_hant: 在短暫時間後

# MnV-8D-Qyq.title
source: Enable JavaScript in the internal browser
cs: Aktivovat JavaScript v interním prohlížeči
da: Aktiver JavaScript i den interne browser
de: JavaScript im internen Browser aktivieren
es: Activar JavaScript en el navegador integrado
eu: Aktibatu JavaScript barne nabegatzailean
fr: Activer JavaScript dans le navigateur interne
it: Attiva JavaScript nel browser interno
ja: 内蔵ブラウザの JavaScript を有効にする
ko: 내부 브라우져에서 자바스크립트 사용
lt: Leisti naudoti JavaScript vidinėje naršyklėje
nl: Activeer JavaScript in interne browser
pt_br: Habilitar JavaScript no browser interno
pt_pt: Activar JavaScript no navegador interno
ru: Разрешить JavaScript во внешнем браузере
sv: Aktivera JavaScript i inbyggda webbläsaren
tr: İç tarayıcıda JavaScript'i Aktif Et
uk: Увімкнути JavaScript у внутрішньому браузері
zh_hans: 在内置浏览器中应用 Javascript
zh_hant: 在內建瀏覽器中啟用 JavaScript

# NjZ-bv-EoA.title
source: Advanced
cs: Ostatní
da: Avanceret
de: Erweitert
es: Avanzado
eu: Aurreratuta
fr: Avancées
gl: Avanzado
it: Avanzate
ja: 詳細
ko: 고급
lt: Papildomi nustatymai
nl: Geavanceerd
pt_br: Avançado
pt_pt: Avançado
ru: Расширенные
sv: Avancerat
tr: Gelişmiş
uk: Додатково
zh_hans: 高级
zh_hant: 進階

# nSW-3T-Zoh.title
source: Other…
cs: Jiná…
da: Andet…
de: Andere …
es: Otra…
eu: Besteak…
fr: Autre…
it: Altro…
ja: その他…
ko: 선택…
lt: Kita…
nl: Andere…
pt_br: Outro…
pt_pt: Outro…
ru: Иное…
sv: Annan…
tr: Diğer…
uk: Інше…
zh_hans: 其他…
zh_hant: 其他⋯

# OD4-de-Vkx.title
source: Password:
cs: Heslo:
da: Kodeord:
de: Passwort:
es: Contraseña:
eu: Pasahitza:
fr: Mot de passe :
gl: Contrasinal:
ja: パスワード：
ko: 암호:
lt: Slaptažodis:
nl: Wachtwoord:
pt_br: Senha:
pt_pt: Senha:
ru: Пароль:
sv: Lösenord:
tr: Şifre:
uk: Пароль:
zh_hans: 密码:
zh_hant: 密碼：
